{
  "Артеменко К.С.": [
    "старший детектив Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Артеменко Кирило Сергійович",
    "старшого детектива Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Артеменка Кирила Сергійовича",
    "старшому детективу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Артеменку Кирилу Сергійовичу"
  ],
  "Афонін М.Д.": [
    "старший детектив Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Афонін Микита Дмитрович",
    "старшого детектива Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Афоніна Микити Дмитровича",
    "старшому детективу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Афоніну Микиті Дмитровичу"
  ],
  "Бут М.С.": [
    "заступник керівника Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Бут Максим Сергійович",
    "заступника керівника Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Бута Максима Сергійовича",
    "заступнику керівника Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Буту Максиму Сергійовичу"
  ],
  "Венглюк А.В.": [
    "старший детектив Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Венглюк Антон Вадимович",
    "старшого детектива Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Венглюка Антона Вадимовича",
    "старшому детективу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Венглюку Антону Вадимовичу"
  ],
  "Лоташ Є.В.": [
    "старший детектив Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Лоташ Євгеній Вікторович",
    "старшого детектива Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Лоташа Євгенія Вікторовича",
    "старшому детективу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Лоташу Євгенію Вікторовичу"
  ],
  "Резнік Є.А.": [
    "заступник керівника відділу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Резнік Євген Анатолійович",
    "заступника керівника відділу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Резніка Євгена Анатолійовича",
    "заступнику керівника відділу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Резніку Євгену Анатолійовичу"
  ],
  "Мельник Д.А.": [
    "старший детектив Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Мельник Дмитро Анатолійович",
    "старшого детектива Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Мельника Дмитра Анатолійовича",
    "старшому детективу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Мельнику Дмитру Анатолійовичу"
  ],
  "Шульга С.О.": [
    "старший детектив Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Шульга Сергій Олександрович",
    "старшого детектива Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Шульги Сергія Олександровича",
    "старшому детективу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Шульзі Сергію Олександровичу"
  ],
  "Коваленко О.В.": [
    "детектив Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Коваленко Олександр Валерійович",
    "детектива Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Коваленка Олександра Валерійовича",
    "детективу Підрозділу детективів (на правах самостійного Управління) Територіального управління БЕБ у Київській області Коваленку Олександру Валерійовичу"
  ]
}
